/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "O Cyberduck-u";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "Priznanja";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "Aktivnost";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Nazad";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Bukmark";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Dovedi sve napred";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "Proveri mogućnost ažuriranja…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Zatvori prozor";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "Kolona";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Kopiraj";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "Kopiraj URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "Kreiraj arhivu";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "Prilagodi traku sa alatima…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Iseci";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck pomoć";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Obriši";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Obriši bukmark";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Prekini konekciju";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "Doniraj…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Preuzmi";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "Preuzmi kao…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "Preuzmi u…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "Duplikat bukmarka";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "Duplikat datoteke…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Izmeni";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Izmeni bukmark";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "Izmeni sa";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Sadržaj fascikle";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "Otpakuj arhivu";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Datoteka";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Napred";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Idi";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "Idi u fasciklu…";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Pomoć";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Sakrij Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Sakrij ostale";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Sakrij traku sa alatima";

/* NSMenu : <title:History> (oid:323) */
"History" = "Istorija";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Informacije";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Unutra";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "Licenca";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "Glavni meni";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Meni";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimizuj";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Novi bukmark";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Novi pretraživač";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Novo preuzimanje";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "Nova datoteka…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "Nova fascikla…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "Nov simbolični link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nadimak";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "Otvori konekciju…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "Otvori internet URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "Otvori u Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Nalepi";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "Podešavanja…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "Štampaj…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protokol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "Brzi pregled";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Izlaz iz Cyberduck-a";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "Ponovi";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Osveži";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "Preimenuj datoteku…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Izveštaj o grešci";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "Revert";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "Pretraži…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Izaberi sve";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "Pošalji komandu…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Servisi";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Prikaži sve";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Prikaži skrivene datoteke";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "Sortiraj prema";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "Prekini";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "Sinhronizuj…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "Enkodiranje teksta";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "Pregled bukmarkova";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Pregled fijoke sa zapisima";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "Prenosi";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "Vrati";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "Prebaci…";

/* NSMenu : <title:View> (oid:118) */
"View" = "Pregled";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Prozor";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "kao listu";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "kao okvir";

